<!DOCTYPE html>
<html>
<head>
    <title>مجلة أبحاث المعرفة الإنسانية الجديدة</title>
</head>
<body>


<div style="text-align: right;direction: rtl;font-size: 18px">
    <div >عناية السيد/ة: {{$data['name']}}</div>
    <div>نشكر لكم ثقتكم بمجلة أبحاث المعرفة الإنسانية الجديدة، ونود اعلامكم بنتيجة التدقيق الأولية لطلب النشر المقدم من قبلكم.</div>
    <div>عنوان البحث: {{$data['title']}}</div>
    <div>نتيجة التدقيق: لقد تم رفض طلب النشر</div>
    <div>سبب الرفض: {{$data['reason']}}</div>
    <div>رد الإدارة: {{$data['desc']}}</div>
    <div>ونود اعلامكم بأن ملف اشتراككم بالمجلة سيبقى محفوظا لدينا.</div>
    <div>ونرحب بإعادة محاولة نشر البحث بعد تصويب اسباب الرفض باستخدام نفس معلومات اشتراككم.</div>
    <div>مع تحيات</div>
    <div>إدارة الموقع الإلكتروني</div>
    <div>أبحاث المعرفة الإنسانية الجديدة</div>
    <div>www.global-journal.org</div>
</div>

</body>
</html>
